["198", "OPS06", "\u9700\u5728", "\u94dc\u6392", "\u96f6\u6563", "\u95e8\u9501", "\u5185\u5d4c", "\u67dc\u7a7a\u5f00", "\u786e\u4fdd", "\u8be5", "\u533a\u57df", "L2", "\u4f9b\u7535", "\u6570\u91cf", "\u4e0a\u5854\u65f6", "\u64e6\u62ed", "\u6c47\u63a5", "213", "\u53f3\u8fb9", "\u6807\u8bc6", "\u63a5\u81f3", "\u5e94\u7531\u4e0b", "\u7ad6\u76f4", "\u7a33\u59a5", "\u5355\u51fb\u53f3\u952e", "1.6", "\u524d\u540e", "\u53d6\u7528", "\u6210", "30mm", "admin", "HAU03A", "\u65e0\u8bef", "\u5851\u80f6", "\u90ae\u4ef6", "\u4e0a\u5f85", "\u6446\u52a8", "\u7ef3\u5b50", "\u76d8\u5934", "431", "\u9501\u5b9a", "\u626d\u529b", "\u516d\u89d2", "\u987a\u5e8f\u6392\u5217", "\u6574\u4f53", "173", "\u9632\u706b", "\u9009\u62e9\u5bf9\u8c61", "\u5408\u683c", "\u91cd\u65b0\u5b89\u88c5", "\u6570\u636e\u6587\u4ef6", "\u5708", "\u4e24\u622a", "GO", "\u5c06\u4f1a", "\u82af\u7ebf", "\u6781", "\u84dd\u8272", "\u540a\u73af", "\u53e6\u53d6", "\u62c9\u7ef3", "\u88c5\u914d", "\u63a5\u6563", "\u819c", "IFAN0", "\u7838\u6389", "\u5b57\u7b26", "\u5206\u522b", "\u95ea\u70c1", "PM5930", "\u5589", "\u6570\u636e", "\u677f", "\u5e93", "\u5200\u7247", "180", "ICR", "\u5e76", "\u51fa\u7ebf", "\u8f7b\u6447", "\u7ebf\u675f", "\u74f6\u5185", "LOAD17", "\u4e2d\u62d4", "\u9760", "\u63a8\u8fdb", "1200mm", "\u4e2d\u95f4", "\u907f\u8ba9", "\u9010\u4e2a", "UBBPei", "\u5f39", "px", "\u4e0d\u7559", "\u53ef", "\u5de5\u7a0b\u8bbe\u8ba1", "\u56fe", "ALMPORT", "\u4e0d", "\u7b2c\u4e8c\u5957", "\u5706\u67f1", "\u542c\u89c1", "\u5589\u7b8d\u7a7f", "\u4ece\u675f", "\u63d2\u63a5", "\u88c5\u7f6e", "FAN02G", "\u52fe\u9009", "\u82b1", "\u63a5\u5230", "\u4e0b", "\u76d6\u5b50", "\u57fa\u7ad9\u8bbe\u5907", "\u5212\u5b8c", "\u634f\u7d27", "\u5347\u538b", "DCU3910", "\u76d8\u5185", "PM30H", "\u63a5\u53e3\u5904", "\u6807\u51fa", "\u94bb\u5b54", "\u63d2\u4e0a", "\u6746\u4ef6", "\u87ba\u9489", "\u8d77\u59cb", "320", "\u5c31\u8fd1", "\u88c5\u4e0a", "BDU", "27", "\u65b0\u5f00\u901a", "BTSESN", "\u62ff\u4e0b", "\u65f6\u5019", "GTMU", "Deployment", "\u6750\u6599", "SW0", "R", "\u80f6\u585e", "\u6210\u54c1", "USBConf", "\u7f51\u5361", "\u4e0a\u9762", "45", "\u7535\u5b50\u90ae\u7bb1", "ETP", "s", "\u529f\u80fd", "\u6253\u5b54", "\u4e0a\u4e0b", "\u6309\u56fe", "\u63a5\u53cd", "\u7194\u4e1d", "\u8c03\u5e73", "\u4ea4\u6c47", "107", "M12x180", "\u4f20\u611f\u5668", "\u7a7a\u95f2", "\u586b\u5199", "\u65e0\u6e90", "A", "\u7f1d\u9699", "\u5305\u88c5\u888b", "341", "\u8df3\u8f6c", "\u6240\u6709", "47", "\u811a\u672c", "LOAD1", "\u5c0f\u8fb9", "\u62e7\u7d27", "\u80f6\u6ce5", "\u8f83", "\u9875", "\u5361\u5708", "CLKSYNCMODE", "\u8d34\u5408", "391", "\u3010", "330", "M10", "\u65c1", "283", "alarm", "\u5927", "\u524d\u7ea7", "\u94dc\u4e1d", "\u62e8\u7801", "43", "\u7aef\u5934", "GTRXADMSTAT", "\u8d85\u8fc7", "\u673a\u5236", "\u6302\u5b54", "\u622a\u9762\u79ef", "\u5916\u9732", "\u56db\u89d2", "\u5e76\u5f39", "\uff0c", "\u4efb\u4e00", "\u53c2\u89c1", "\u65b9\u6cd5", "Slot10", "\u6bcf\u9053", "16", "M2000", "\u6b63\u6781", "\u89c4\u683c", "\u6728\u677f", "INPUT0", "\u4e0a\u53d6", "\u63a5\u597d", "\u901a\u5b54", "\u9501\u4e0a", "\u7528\u529b", "433", "\u4e32\u63a5", "523", "\u4fa7\u9762", "\u6570\u503c", "\u6253\u5589", "\u538b\u5355", "\u9000\u540e", "\u63a8\u8350", "\u5185\u90e8", "\u7ba1", "\u7ebf\u7f06", "M12x60", "\u722a", "CMUH", "\u6846\u5e73", "\u53c2\u8003", "\u90e8\u5206", "398", "\u76d8\u4e0a", "M0", "\u6881\u4e0a", "\u5c3e\u7ea4\u4e0a", "\u9700\u526a", "\u7ebf\u5f0f", "\u76d2\u65cb\u677e", "\u6495\u4e0b", "\u76f8\u5bf9", "\u4e3a\u8f85", "\u767b\u9ad8", "\u7a7f\u7ebf", "\u65b9\u5411", "\u76d2\u4e2d", "\u5939\u7f1d", "\u65f6\u5148", "mm2", "\u5929\u7ebf", "\u67f1", "\u5177\u4f53", "\u5404\u6bb5", "71", "\u6328\u7740", "\u91d1\u7247", "danger", "\u7c92\u5ea6", "\u540c\u4e00", "1127", "\u5360\u7528", "\u7a97\u53e3", "\u7b97\u6cd5", "\u5168", "\u73af\u7ed5", "\u4e2a\u89d2", "\u6269", "TMC", "\u5ef6\u957f\u7ebf", "\u800c\u5b9a", "\u76f4\u516c\u578b", "\u654f\u611f\u6570\u636e", "Current", "\u4ec5", ">", "\u4e13\u7528", "\u810f\u6c61", "\u706f\u677f", "M10x150", "\u62c9\u5e26", "\u9897\u957f", "\u6846", "\u7ebf\u677f", "\u9876", "\u7ec4", "LOAD2", "149", "\u4e00\u5757", "\u76d2\u4f53", "\u7ea2\u8272", "\u5982", "\u8f7b\u62c9", "\u8f93\u51fa\u529f\u7387", "\u6587\u6863", "\u8bb8\u53ef\u8bc1", "M32", "\u6709\u6240\u4e0d\u540c", "EPU03DM6", "OT", "\u5148\u4e0a", "277", "D", "\u4e00\u5b57", "\u7ae0\u8282", "\u6545\u969c", "CCU01D", "\u5b8c\u6574", "\u524d\u65b9", "0.13", "\u7aef\u53e3\u53f7", "\u7ea2\u706f", "\u5f62\u69fd", "\u70b9\u5904", "\u4e0b\u56f4", "\u5df2\u7ecf", "\u6253", "\u88f8\u538b\u63a5", "\u7f6e\u4e8e", "\u53d6\u4e0b\u950b", "112", "\u5939", "\u6d4b\u91cf", "UBRI", "pRRU5913", "\u7ffb\u8f6c", "\u9524", "\u7528\u7ebf", "BLK", ".", "CPRI", "\u76ee\u6807", "\u66f4\u6362", "\u7f8e\u5316", "\u5706\u5708", "em", "\u7a81\u8d77", "\u540e\u76d6\u677f", "\u5bf9\u7167", "PDU10D", "\u73b0\u573a", "\u4e24\u7aef", "109", "\u91d1\u5c5e\u7ba1", "\u9876\u6746", "\u6709\u673a", "\u63a5\u53e3\u7c7b\u578b", "\u6b27\u5f0f", "\u63a5\u5934", "\u6e05\u70b9", "\u4e0b\u6b21", "HMAC", "Lin", "\u5141\u8bb8", "62", "\u5207\u4e0b", "\u5bfc\u81f4", "\u63a5\u5728", "\u5927\u90e8\u5206", "\u60c5\u51b5", "271", "BBU", "\u7275\u5f15\u7ef3", "\u9053", "\u91d1\u5c5e\u677f", "\u67dc\u4e0b", "\u8986\u76d6", "\u76f4\u6d41", "ODF", "\u4ece\u5361\u69fd", "\u7ad9\u7f51", "\u63a5\u4e0b", "\u8d34\u8fd1", "\u673a\u623f", "Slot3", "EPU03D", "1.1", "\u7ebf\u6263", "\u591a\u4e2a", "\u5fc5\u987b", "\u516d\u9897", "IBBS20L", "\u5de6\u56f4", "\u7247\u9876", "243", "\u8033\u5e26", "BDU65", "\u4f46", "397", "\u6709\u9650", "5mm", "34", "\u56db\u4e2a", "\u989c\u8272", "CUB", "\u8f7b", "\u6570\u5b57", "212AWG", "\u7535\u6e90\u63d2\u5ea7", "\u5934\u8feb", "19", "46", "\u963b\u529b", "\u6e90\u6587\u4ef6", "48V", "13", "MML", "\u6321", "\u969c\u788d\u7269", "\u6709\u6b6a\u9488", "\u677e\u8131", "Tip2", "\u5939\u4e0a", "\u5355\u72ec", "\u7ea2\u7eff\u706f", "\u7f13\u6162", "65mm", "eBat", "\u5408\u4e0a", "\u7b2c\u4e00\u5c42", "\u76d6", "\u53ef\u9009", "DIN", "\u53cc", "56", "\u7ec4\u4ef6", "141", "\u9632\u6c34", "\u5f00\u7bb1", "\u62d4\u53bb", "\u7b26\u5408", "amp", "\u6267\u884c", "\u6302\u88c5", "\u5168\u9009", "\u53e6\u4e00\u9762", "M6x12", "\u9700\u518d", "NO", "\u4f4e", "\u9876\u51fa", "ID", "\u957f\u5ea6", "\u6cb9\u6876", "SET", "\u79fb\u5f00", "\u4f7f\u7528", "\u4e24\u9897", "\u5f0f", "\u88c5\u6709", "\u8d1f\u8f7d", "\u5c06\u4e3b", "IBBS700D", "BTS3900", "2.0", "\u7070\u8272", "\u56de\u8f66", "\u4ece\u5de6\u5230\u53f3", "\u5f00\u53e3", "T20", "\u5355\u6a21", "\u5bf9\u51c6", "\u6536\u7d27", "\u5149\u7f06", "\u5143\u4e3a", "\u5c0f\u533a", "\u5e26\u5361\u69fd", "\u4ea4\u53c9", "M3.5", "\u5e76\u8054", "\u8231\u95e8", "M10x110", "\u87ba\u7eb9", "\u4ee5\u9632", "\u5bf9\u8c61", "E1", "\u4e00\u6bb5", "\u4e24\u4fa7", "\u786c\u4ef6", "\u4ee5\u514d", "\u589e\u91cf", "\u4e00\u58f0", "MAC", "\u6765", "\u5236\u5f0f", "\u9632\u9759\u7535", "\u5176\u4e2d", "819", "\u76f8\u8fde\u63a5", "\u7279\u6b8a\u8981\u6c42", "\u901a\u9053", "\u4e0a\u63a5", "\u62c9\u5f00", "\u6b63\u7ea7", "\u5e74", "92", "\u5e73\u6574", "\u4e0a\u5361\u69fd", "\u4fa7\u6b63", "\u8bef\u5dee", "100mm", "\u5de6\u4e0b\u65b9", "\u540a\u88c5\u7ef3", "\u5b9e\u73b0", "\u53bb", "\u5361\u81f3", "\u00d7", "\u503e\u652f\u81c2", "BAU02D", "\u94b3", "\u5e26\u5b54", "\u5f80\u4e0a", "\u6d4b\u91cf\u70b9", "16mm", "\u7b80\u4ecb", "\u7ea7", "\u6ce8\u610f", "\u8fd0\u884c", "\u4e00", "\u538b\u7ebf", "\u89c2\u5bdf", "\u5904", "\u914d\u5957", "84", "334", "\u7ebf\u8def", "HZ", "\u9009\u7528", "\u80f6\u819c", "\u5851\u6599", "\u8f93\u5165\u6846", "\u9632\u62a4\u7f69", "\u90ae\u7bb1", "\u6210\u529f", "\u6302\u5899", "FC", "90mm", "\u652f\u67b6", "\u57fa\u5e26", "EPC", "\u8c03\u6574", "42", "INPUT", "\u53c2\u6570\u503c", "\u7834\u635f\u5904", "\u89c4\u5b9a", "\u5378\u4e0b", "UMPTe", "USU", "\u89c6", "\u5230\u8868", "131", "\u80fd", "TEC", "\u5ba4\u5916", "UPEU", "OUTPUT", "Slot4", "\u539f\u4f4d", "\u4e2d", "\u63a5\u4f4f", "\u6539", "\u8bb0\u53f7\u7b14", "\u6bcd\u5ea7", "\u4e92\u8054", "M20", "108", "\u653e\u5728", "82", "\u8ddd", "26mm2", "\u62c9\u4ee5", "\u901f\u5ea6", "0.5", "\u7ed3\u679c", "\u5b89\u653e", "76", "\u3001", "\u53ef\u4ee5", "BTS3900C", "\u7b2c", "\u6216\u56fe", "8N", "\u9897\u538b", "\u9884\u5236", "IFAN3", "\u6da6\u6e7f", "\u5e95\u90e8", "\u63a5\u5730\u7ebf", "20N", "\u540c\u6b65", "\u65e0", "\u5b9a\u6ed1\u8f6e", "INS12", "\u63d2\u5b54", "btn", "\u89e6\u7247", "\u653e\u7f6e\u4e8e\u4e0b", "\u518d\u6b21", "CAT5E", "171", "RMU3900A", "\u7f20\u51b7\u538b", "\u6b64\u65f6", "gt", "\u4f20\u8f93\u7ebf", "\u5200", "IDC", "\u63a5\u5730", "\u65f6\u5e94", "\u5305\u91cc", "margin", "12", "\u5220\u9664", "\u8fde\u63a5\u5904", "\u5916\u4fa7", "17mm", "BNC", "\u7acb\u67f1", "\u4f7f\u4e0b", "APM", "\u81f3\u5200\u578b", "151", "\u5c42\u6b21", "M25", "\u5916\u90e8", "TIME", "\u7d27\u56fa\u4ef6", "79", "ETP48100", "UEFU", "PC", "\u5de6\u8fb9", "\u5265\u597d", "\u79fb\u8fdb\u8f85", "LOAD3", "\u5047", "\u5916\u62c9\u4e0b", "61", "LMPT", "\u76f8\u5339\u914d", "\u7a7f\u8fdb", "435", "204", "APM30H", "\u5854", "\u5e73\u5766", "1.2", "\u9502\u7535\u6c60", "355", "77", "\u4f1a\u4ee5", "\u5bf9\u89d2\u7ebf", "\u9644\u4ef6", "\u4e00\u65e6", "\u4e8c\u7ea7", ")", "\u5fae\u8c03", "SMT", "\u6a21\u5757\u7535\u6e90", "\u6742\u8d28", "\u63a8\u5f00", "\u5939\u7d27", "\u67dc\u4e2d", "\u5b9e\u9645", "DB9", "4", "\u8865\u5145", "\u6253\u5f00", "\u76d8", "\u8fc7\u6865", "\u6380\u8d77", "\u987a\u5e8f", "\u59a5\u5584", "\u4e24\u5757", "IMB05", "12C", "0.3", "\u4fdd\u62a4\u5957", "\u672c\u6708", "GE0", "08", "13N", "\u673a\u67dc", "C", "\u5939\u5bfc\u901a", "\u6062\u590d", "\u7559\u4e0b", "\u94a2\u5e26", "CME", "\uff08", "1112", "\u9ad8\u7ea7", "\u5b8c\u6210", "\u5237\u5b50", "\u8fd4\u56de", "\u9700\u4ee5", "09", "\u538b\u5b9e", "257", "Master", "ESN", "to", "\u52a0\u5f3a", "\u6a2a\u5411", "\u63a5\u7eed", "\u901a\u77e5", "156", "\u9152\u7cbe", "\u5438\u9876", "\u592a", "\u6587\u672c\u6846", "253", "\u6a61\u80f6", "\u6210\u7ea6", "\u652f\u6491", "\u5355\u5b54", "\u7aef\u4e0b", "\u4e3b\u673a", "15m", "AISG", "\u80f6\u6761", "102", "\u624b\u6276", "\u505a\u597d", "\u65e0\u6cd5", "Port0", "\u9002\u5f53", "\u5e26\u677f", "\u786e\u5b9a", "\u4e4b\u95f4", "\u544a\u8b66", "\u76d2\u5b50", "\u63b0\u5f00", "\u754c\u9762", "\u4e00\u5c42", "\u84dd\u9ed1\u8272", "COM0", "\u5341\u5b57", "\u4e0b\u62c9\u6846", "A1", "IBBS300T", "\u63a5\u6536", "\u526a\u53d6", "\u548c\u8868", "\u63d2", "\u53cd", "\u6162\u6162", "\u589e\u52a0", "\u7f51\u4e0a", "\u4f7f\u94a2", "\u7f16\u7801", "\u6781\u7aef", "\u63a5\u7ebf", "U2000", "MRE1000", "\u7cfb\u7edf", "\u6307\u793a", "\u5206\u9694", "\u6839\u90e8", "ini", "12N", "EPU02D", "Slot5", "\u6885\u82b1", "370mm", "\u6f6e\u6e7f", "\u4e0a\u7535\u524d", "\u6587\u4ef6\u5939", "\u63a5\u901a", "IN", "PMU11B", "\u6447\u5300", "\u8df3", "\u76f4\u5f0f", "N", "BSC", "M6x16", "57", "\u4e0a\u7ea7", "IBBS200T", "Smoke", "AFMU", "\u4fa7\u5149", "\u5185", "\u65e5\u5230", "COM1", "\u8d85\u51fa", "RS", "OFD06", "\u6253\u7ebf", "\u826f\u54c1", "\u5230", "\u5148\u7f20", "\u53e3\u51fa", "OPM15M", "\u5bf9\u4e8e", "\u6302\u8033\u4e0a", "L0", "GPS", "4815AF", "\u6e05\u6d01", "\u7cfb\u5217\u673a", "12mm", "\u4ece\u516c\u578b", "\u5de5\u7a0b\u5e08", "\u8f6c\u63a5\u7ebf", "\u5e95\u5ea7", "\u5355\u677f", "\u7b4b\u5207", "\u6309\u4e0b", "\u538b\u63a5\u533a", "1.8", "\u5957\u7ba1", "\u8fc7\u6ee4", "309", "USU0", "\u4fdd\u6301\u6e05\u6d01", "\u5361\u5728", "LOAD7", "\u5b54\u56fe", "\u624b", "CMUEA", "\u6389\u7535", "\u5185\u516d\u89d2", "100%", "\u826f\u597d", "SFP", "\u7535\u673a", "3mm", "EPC4", "\u70b9", "CPRI0", "\u63d0\u62c9", "\u521d\u6b65", "\u2103", "\u5757\u72b6", "\u5145\u5206", "EMUB", "M10x60", "\u5bfc", "\u5377\u626c\u673a", "\u6273\u5f00", "247", "SPM60A", "74", "\u5207\u65ad", "\u62e7", "\u4e0d\u9508\u94a2", "\u624b\u52a8", "41", "\u4e24", "\u7406\u8bba\u6307\u5bfc", "\u7ffb\u4e0b", "\u87ba\u6bcd", "PE", "EXT", "\u8bfb\u53d6", "589", "RTN", "\u6302\u8033\u8981", "@", "\u4f20\u5230", "\u5212", "395", "\u51fa\u62b1", "Surge", "\u81f3\u8be5", "\u6495\u5f00", "\u4ea4\u76f4\u6d41", "\u6307\u5357\u9488", "\u6ed1\u5757", "\u5916\u8f7b", "\u6c34\u6676\u5934", "\u62ff\u5230", "\u201c", "\u683c\u5170\u5934", "IBBS", "\u00b0", "\u7f29\u538b", "\u5185\u4fa7", "\u6321\u4f4f", "\u89c1", "385", "\u5de6\u4fa7", "\u81f3\u5146", "\u529b\u62d4", "SMA", "\u533a\u5206", "11C", "\u5c42\u5206\u63a5", "\u6a21\u5757\u63a5\u53e3", "\u516c\u53f8", "\u800c", "L1", "245", "CCU", "\u7ebf\u888b", "BBU3910A", "pDock", "\u8fde\u63a5\u5668", "\u4e0a\u76d8", "RRU3929", "\u62b1\u6746", "\u7b26\u5408\u8981\u6c42", "\u6263\u7d27", "\u7f3a\u635f", "251", "\u78d5\u78b0", "ALM0", "SPARE1", "Slot", "2mm", "\u7ebf\u6761", "JG", "\u4ee3\u8868", "\u7a7f\u5165", "\u671d\u4e0a", "\u6392\u4e0a", "Ir", "\u622a\u65ad", "\u51e1\u58eb\u6797", "\u4fdd\u62a4\u5c42", "\u6d4b\u8bd5\u4eea", "M6X16", "\u5185\u58c1", "AAU", "\u2264", "\u9888", "\u5c3e\u90e8", "\u7aef\u53e3", "164", "\u610f\u5916", "\u53ca", "\u67dc\u7a7a", "\u76f4\u7ebf", "\u5361\u5165", "\u53d6", "\u53d1\u8d27", "\u6c14\u6ce1", "\u706f", "\u9988\u7ebf", "\u4f4f", "\u51f9\u69fd", "\u5728\u5916", "\u6709\u8bef", "OSS", "\u6e90", "\u8d34\u5230", "DLC", "236", "\u751f\u6210", ":", "\u5e73\u6ed1", "80mm", "\u7262\u56fa\u5730", "\u5bf9\u63a5", "\u62a4\u76d6", "\u5f2f\u5f0f", "\u7ebf\u53ca", "\u4fdd\u62a4", "2.8", "\u56fa", "\u523b\u5ea6\u76d8", "\u8bf4\u660e", "5s", "eNodeB", "\u6761\u5f62\u7801", "\u626d", "\u8c03\u5e73\u5361\u69fd", "\u4f24\u5bb3", "270mm", "1600mm", "\u91cf", "\u53e0", "\u8fc7\u7a0b", "\u9700", "167", "157", "P", "\u8986\u76d6\u7f51", "\u52a0", "\u6ed1\u5165", "USLP", "\u6ed1\u52a8", "35", "\u6807\u7ebf", "\u5bbd\u5ea6", "0.25", "1mm", "eRRU3232b", "\u5854\u4e0b", "\u653e\u661f\u5361", "\u8fb9\u6cbf", "299", "30", "\u4e0d\u8131", "\u590d\u4f4d", "OMB", "\u63e1\u4f4f", "246", "\u6536\u7f29", "\u9009", "\u6c34\u5e73", "\u7565\u5fae", "\u5b54\u95f4", "\u5957\u7b52", "\u62ac\u5230", "\u5de6\u540e", "\u521b\u5efa", "20cm", "\u540d\u79f0", "\u624b\u6307", "\u518d\u7528", "\u62ac\u4e0a", "350", "\u6c34\u6ce5", "BBU4", "\u538b\u63a5\u578b", "_", "\u7b2c\u4e8c\u6839", "\u7f06\u7ef3", "\u6563\u4e1d", "\u8303\u56f4", "\u63a5\u7740", "\u7bb1\u5185", "\u5bf9\u63a5\u53e3", "BTS3900AL", "\u6273\u4e0b", "5N", "\u5177\u4f53\u65b9\u6cd5", "PoE", "\u7ad9", "\u6dfb\u52a0", "CCUC", "207", "\u5c06\u7ebf", "\u6b65\u653e", "H", "2A", "\u5bb9\u91cf", "\u6821\u9a8c", "\u671d\u53f3", "\u63a8\u81f3", "\u7ec4\u5408", "\u7262\u7262", "\"", "6mm2", "\u77e9", "\u57fa\u6750", "BBU3910C", "\u653e\u8fdb", "8mm", "\u5176", "\u4e0a\u7aef", "\u7528\u62c9\u51fa", "24", "\u9501\u6263", "\u4eea\u4e0a", "\u6b6a\u9488", "\u8bbe\u5907", "\u5265", "-", "\u63d2\u9500", "\u7ebf\u7528", "\u5f00\u7ad9", "\u7528\u4e0b", "\u5065\u5eb7\u68c0\u67e5", "UCXU", "\u5c06\u62c9\u7206", "\u4e0a\u8ff0", "\u7ba1\u5c06", "\u505a", "|", "\u5899\u9762", "\u6da6\u6ed1", "\u5e73\u9762", "\u53ef\u6572\u843d", "\u7d2b\u8272", "DBS3900", "\u8868\u793a", "\u5589\u7b8d\u65f6", "\u57ab", "\u624b\u4f7f", "\u5bf9\u5e94", "\u88f8\u7ea4\u4e2d", "\u4e09\u79cd", "1A", "3V3", "\u5e76\u53d6", "BCU01", "\u5438\u5c18\u5668", "\u6746\u88c5", "PVC", "\u5148\u5c06\u5149", "\u63d2\u9488", "\u5b8c\u6bd5", "\u4ecb\u8d28", "\u662f", "\u8d70\u7ebf", "\u7259", "\u63a5\u7247", "139", "\u591a\u6b21", "\u6495\u88c2", "\u58f0\u54cd", "\u706b\u7ebf", "\u87ba\u4e1d\u5200", "\u5854\u4e0a", "RXU", "\u5206\u79bb", "M12x80", "\u7ebf\u7f51", "\u4fa7\u8fb9", "\u505c\u6b62", "\u5f85", "\u5e3d", "\u7ebf\u5982\u56fe", "\u8d34\u4e8e", "33", "750mm", "LOC", "ADMSTAT", "\u590d\u539f", "\u6263\u624b", "\u5265\u53bb", "\u5851\u6599\u7247", "\u62c6\u6389", "\u51f8\u8d77", "\u4ea4\u6d41", "DataCenter", "FAU01D", "\u5df2", "\u6a2a\u6881", "30cm", "\u6a21\u5177", "\u7ea2\u6846", "LOAD9", "XCI1", "\u660e\u663e", "\u5efa\u7acb", "\u7ede", "147", "\u6572", "\u578b", "\u9760\u8fd1", "\u4e5f", "\u63a5\u5408", "\u5171", "\u4e3b\u5e72", "\u5f00", "\u4f59\u91cf", "\u6269\u5c55", "LOAD12", "\u6c61\u67d3", "66", "\u8be6\u60c5\u8bf7", "\u7ebf\u5230", "\u529f\u5206\u5668", "\u5728\u5185", "ii", "\u7ffb\u4e0a\u53bb", "\u8f7b\u63a8", "\u5c06\u7ebf\u68af", "\u590d", "\u5835", "\u76f4\u901a", "\u634f", "\u9524\u5b50", "\u53cc\u5934", "id", "\u6700\u4f73", "SW2", "USCU", "\u4e0a\u677e", "\u8df3\u7ebf", "\u4e24\u540a\u7b4b", "\u73af\u5883\u6e29\u5ea6", "\u6302\u8033\u5361\u63a5", "\u5404\u79cd", "\u68af", "\u66ff\u6362", "\u5e95\u9762", "html", "\u89c4\u8303", "\u7d27\u8d34", "INPUT1", "\u9971", "\u4e00\u5b9a", "\u8155\u5e26", "\u540a\u9876", "\u663e\u793a", "\u5de5\u4f5c\u6e29\u5ea6", "8.1", "\u8fc7", "\u5b50\u4e0a", "\u5e72\u51c0", "Type", "\u5212\u5b54", "\u987a\u5229", "301", "\u5411", "R4850G2", "\u5148\u540e", "AC", "\u5f80", "\u6bcf\u5c42", "\u4e3b", "\u7f13\u51b2", "\u8f6c\u8f74", "\u7ed5\u5361\u69fd", "Bias", "\u63a5\u70b9", "UMPT", "\u8f93\u5165\u8f93\u51fa", "info", "\u5982\u4e0a\u56fe", "\u63d0\u524d", "\u652f\u6301", "\u64e6\u5e72", "\u7b2c\u56db\u4e2a", "\u5265\u5f00", "RHUB", "Slot8", "\u6302", "V", "\u6cbf\u7740", "\u7f16\u7ec7", "\u89c4\u4e0a", "\u6309\u7167", "RUN", "\u542c\u5230", "\u4e0a\u65e7", "\u51b2\u51fb\u94bb", "\u53d6\u4e0b", "/", "\u7ed3\u6784\u4ef6", "\u95f4", "322", "\u540e\u65b9", "\u5355\u5143\u683c", "446", "227", "\u65f6\u949f", "\u7f20\u7ed5\u7ba1", "\u914d\u5408", "\u7194\u7ea4\u673a", "\u6700\u9ad8", "\u5173\u95ed\u7535\u6e90", "\u58f0\u97f3", "\u963b\u503c", "e", "\u9ec4\u7eff\u8272", "\u6fc0\u6d3b", "\u8c03\u6d4b", "\u8282\u70b9", "\u3011", "\u590d\u9009\u6846", "\u52a0\u5165", "\u4eea", "\u8868\u660e", "\u65ad\u8def", "\u94bb", "\u4fe1\u53f7", "240", "\u5706\u5f62", "310", "\u5212\u7ebf", "\u888b\u62c9\u8fdb", "\u4e0a\u4f20", "\u4e2d\u65f6", "GE1", "\u5224\u65ad", "\u7ec4\u6210", "\u81ea\u653b", "OUTSIDE", "LBBP", "\u9644\u5e26", "\u88f8\u7ebf", "13A", "\u811a\u624b\u67b6", "110", "40N", "\u4e3a\u6b62", "M6x60", "\u7b7e\u4e2d", "\u68c9", "\u6309", "BBC5300D", "\uff09", "\u7d27\u8d34\u5728", "\u4e24\u5c42", "\u5e73\u53f0", "\u5373", "263", "\u76d6\u540e", "\u8f6f\u4ef6", "\u8fde", "\u2265", "6.1", "\u5361", "\u539f\u5047", "\u5265\u53d6", "\u673a\u5668", "MOD", "L3", "\u5c3e\u7aef", "OPM30M", "\u4e00\u9762", "\u80cc\u9760\u80cc", "Protect", "1374", "UTP", "448", "null", "\u62ac\u5047", "\u51b7\u7f29", "\u6392\u5217", "\u5747\u5300", "\u5b89\u88c5", "\u5212\u6000", "FAN01D", "\u6392\u7ebf", "5", "\u4e0d\u5e26", "M6x80", "\u624e\u5e26", "300mm", "1121", "\u627e\u5230", "\u63a5\u5757", "\u6258\u4e3e", "90", "pRRU3912", "\u672c\u5468\u4e00", "\u5bfc\u5411", "RTN1", "\u56fe\u4e2d", "\u843d\u5730", "\u8fdb\u4e00\u6b65", "\u6263\u5165", "MON", "\u9ad8\u5ea6", "\u5355\u7ad9", "\u6807\u8bb0", "\u914d\u53d1", "104", "\u63d0\u5149", "EMUBEMU", "\u526a\u5200", "\u8fdb\u7ebf", "\u5934\u90e8", "\u9760\u5899", "\u87ba", "BAT1", "\u53cc\u8def", "\u6302\u8033\u5f80", "10mm2", "\u62fc\u88c5", "N50", "\u65b9\u4fbf", "\u8fde\u63a5", "\u6389", "\u5916\u529b", "\u5148", "\u7ed1\u7ebf", "\u52a0\u5de5", "\u79bb\u6563", "\u7a97\u4e3a", "GND", "\u7535\u98ce\u6247", "\u4e0a\u5854", "\u79cd\u7c7b", "\u8fdb\u98ce\u53e3", "\u53d1\u5c04", "390", "\u5355\u7ea4", "pre", "\u8fd9\u91cc", "BBC5300T", "\u4e00\u6839", "\u5b54\u4f4d", "BBU5900", "\u5207", "\u63a2\u6d4b", "i", "\u5904\u5728", "516", "\u72b6\u6001", "\u6536\u96c6", "\u6392\u67e5", "\u5361\u63a5\u5757", "\u62c6\u4e0b\u5bfc", "\u5730", "\u6bcf\u6761", "\u7a7f\u900f", "\u5bfc\u8f68", "\u7ec4\u88c5", "\u533a", "\u5c0f\u5fc3", "RS485", "\u81f3", "06", "M8", "500mm", "\u629b\u81f3", "\u8f74\u7ebf", "\u7ffb", "\u5199\u5165", "\u53f3\u952e", "S2", "U\u76d8", "160", "\u5404\u9879", "\u76d6\u5f80", "\u5305\u62ec", "LTE", "\u7d27\u9760", "\u6863", "M6zh", "\u5e94\u7528", "\u4ee5", "\u578b\u94a2", "\u5f53\u5f85", "BTS5900A", "\u5b50", "\u503e", "\u5c06\u63a5", "\u957f\u81c2", "\u76d8\u7ea4", "\u8fdb\u884c", "\u8df3\u8fc7", "\u675f\u7ebf", "CGPS", "\u6bb5\u7528", "\u5916\u76ae", "FE1", "\u5e03\u7ebf", "bt", "\u7184\u706d", "132", "\u53d6\u95e8", "\u4e3b\u63a7", "\u4fdd\u62a4\u819c", "\u9700\u6c42", "\u58f3", "\u6b63\u89c6", "RRUTC", "3.3", "\u7a33\u56fa", "min", "\u5408", "\u7d27\u7d27", "\u4e00\u4e9b", "CMUA", "\u4ea7\u751f", "T1", "\u53bb\u9664", "Slot0", "\u5e38\u89c1\u6545\u969c", "\u5c40\u90e8", "\u76f8\u90bb", "class", "\u6d88\u8017", "\u6a2a\u5367", "\u7559", "\u706f\u4e0d\u4eae", "200mm", "\u540e", "\u5ea6\u81f3", "63mm", "28", "HEI", "9", "\u5efa\u8bae", "\u51fa\u73b0\u5f02\u5e38", "\u5957\u5e73", "\u540e\u90e8", "\u6307\u793a\u706f", "\u67dc\u5185", "\u81f3\u63a5", "\u6587\u4ef6\u4f20\u8f93", "\u6ee1\u914d", "M8x60", "\u6b63", "\u706d\u6389", "FE", "\u64ac", "\u4e0e", "116", "03D", "CPRI1", "SPARE2", "OOK", "\u6cbf\u7ebf", "RMU", "\u5904\u4e8e", "\u62ac", "\u6df1\u5ea6", "\u63a5\u5934\u5904", "\u94a3", "\u666e\u901a", "ODM04A", "\u4e0d\u8981", "\u4e0b\u538b", "\u80cc", "\u7ed1\u5b9a", "\u76d8\u653e", "\u53ca\u8f85", "\u5ea7", "\u5165", "\u7f51", "\u91cd\u65b0", "\u53f7", "\u5bfc\u4f53", "\u53ca\u5f39", "\u6d82\u5c42", "\u6263\u5230", "\u62c9\u62c9", "\u6700\u540e", "\u82f1\u56fd", "\u5c06\u673a", "\u6216\u5f85", "\uff1a", "\u6240\u5728", "\u58f3\u4f53", "\u4ee5\u5907", "\u8f7b\u8f7b", "\u4e4b", "\u53e6\u4e00\u8fb9", "\u63a5\u5f85", "65", "\u540c", "\u901a\u4fe1", "\u5230\u8fbe", "\u5468\u4e00", "\u6682", "\u6269\u5c55\u5668", "UFLPB", "\u70ed\u98ce", "20", "\u591a\u6a21", "\u503e\u89d2", "\u5361\u63a5", "CfgData", "\u8f6c\u63a5", "\u5de5\u4f5c", "\u8865", "\u5bfc\u901a", "\u7f51\u7ba1", "\u53cc\u7ede\u7ebf", "\u4f38\u7f29", "\u53cd\u88c5", "M6x14", "\u5835\u5934", "\u642c\u8fd0", "\u4ecd\u7136", "\u95e8\u7981", "\u5361\u4f4f", "\u5730\u9762", "\u8be5\u6b65", "\u5e26\u6263", "\u4f4d\u5904", "\u671d\u5916", "\u5916\u62c9\u51fa", "218", "button", "\u7ed3\u6784", "\u5168\u7403", "\u62d4\u6389", "\u6b64", "\u53ef\u9009\u9879", "\u6263\u73af", "ALM1", "200", "\u6321\u677f", "\u5f00\u542f", "\u88c5", "\u8026\u5408", "\u987a\u65f6\u9488", "\u4e09\u5c42", "\u6572\u51fb", "\u4f8b\u5982", "\u585e", "\u6298\u538b", "dbs", "\u68c0\u9a8c", "\u7ee7\u7eed", "\u96c6\u4e2d", "60", "\u51fa\u5382", "\u706f\u5149", "11B", "35N", "142", "\u6838\u5bf9", "\u4ef6", "\u4e0a\u8ddd", "\u5f80\u540e", "\u65e0\u9700", "\u706d", "\u5230\u5e95", "\u7ba1\u72b6", "\u5730\u95f4", ",", "\u4e0d\u5f97", "24V", "CASCADE", "\u5165\u5f39", "EPS24S48100DC", "7", "\u671d\u4e0b", "\u4e0a\u7535\u4e0a", "ACT", "\u5173\u7cfb", "EPU03A", "\u94dc\u724c", "\u5706\u67f1\u578b", "\u89e3\u538b\u7f29", "\u653e\u7ebf", "BBC", "\u4e0b\u5149", "\t", "\u592a\u957f", "\u677e\u4e0d\u8131", "\u87ba\u6746", "\u6700\u5c0f", "07", "\u5e76\u62d4", "M12", "\u987b", "\u6e90\u7ebf", "LOAD8", "\u4e00\u624b", "\u526a\u5f00", "\u7f20\u7ed5", "3pin", "\u4fdd\u6301", "\u5361\u6263", "\u6b63\u8d1f\u6781", "M1", "55", "\u62b1", "\u5dee\u9519", "UFLPb", "PMI", "\u67dc", "CLKMODE", "AUTO", "\u526a\u53bb", "1317", "\u4e09\u76f8", "\u7ffb\u6298", "\u8fdb\u62b1", "\u65f6\u95f4", "\u8be6\u7ec6\u4fe1\u606f", "\u9632\u6b62", "TDM", "\u5b54\u4e2d", "\u6574\u7406", "index", "\u9636\u6bb5", "\u51c6\u786e", "\u4eba\u5458", "\u7edd\u7f18\u80f6\u5e03", "\u4e0a\u7535\u53ca", "H4", "\u6807\u5c3a", "\u5916\u58f3", "\u8d28\u91cf\u68c0\u67e5", "NodeB", "3cm", "OCB", "\u2206", "\u53d6\u6d88", "\u6846\u6ce8", "\u6216", "48mm", "\u4e4b\u524d", "\u51b7\u538b", "\u7070\u5c18", "0.55", "\u4e0b\u7aef", "\u4e24\u5bf9", "\u635f\u4f24", "M3", "\u5f2f\u6298", "286", "\u4e3a\u4f8b", "OFF", "20g", "USU3900", "14mm", "\u6216\u662f", "4.3", "\u7248\u672c", "\u5c06\u8f85", "03", "\u6279", "\u8f7d\u4f53", "BTSSTAT", "E2000", "57V", "\u88f9", "\u4e3b\u63a7\u677f", "\u4e24\u8fb9", "\u7b7e\u4e0a", "\u83dc\u5355\u680f", "\u7ed1\u8fdb", "\u7ed3", "\u524d\u9762\u677f", "\u5f80\u91cc", "\u6269\u5f20", "\u4e00\u79cd", "\u4e09\u82af", "\u952f", "\u7528\u5de5", "\u88f8\u7ea4", "\u8fde\u63a5\u4ef6", "\u4e0b\u7ea7", "0.125", "FTP", "12RRU", "\u901a\u8baf", "\u6216\u5168", "40mm", "\u5f39\u6027", "\u51fa", "\u5f00\u59cb\u8fd0\u884c", "\u4f4d\u56fe", "\u6a2a\u6746", "\u9501\u6b7b", "\u70df\u96fe", "\u6bcd\u578b", "\u5de5\u5b57\u94a2", "\u65b0\u5efa", "260", "\u5f53\u5730", "\u5747", "\u5de5\u5177\u7bb1", "\u5757", "\u62b1\u7d27", "\u673a\u6784", "module", "\u8fd9\u4e9b", "\u9884\u7d27", "\u629b", "\u820c\u7247", "\u64cd\u4f5c", "RFC", "\u7ed1", "pRRU3901", "\u4ea4\u6d41\u7535\u6e90", "\u7f8e\u6807", "\u63a8\u8350\u503c", "\u79d2", "\u65cb\u8f6c", "LOAD6", "BBU3900", "39", "\u8fb9\u62c9", "\u62c9\u624b", "\u538b", "\u80fd\u529b", "\u62c6\u5f00", "\u4e0a\u5468\u4e8c", "EPU05A", "\u5fc5", "\u5411\u524d", "M16", "\u4e09\u6839", "GATE", "\u7ea6", "\u4f18\u5148", "\u5265\u7ebf", "114", "\u95f4\u63a5", "\u5bbd", "\u4f7f", "\u7b2c\u4e8c\u4e2a", "YYYYMMDDHHMMSS", "M4x8", "\u7c7b\u578b", "\u70ed\u98ce\u67aa", "\u538b\u5728", "\u7ba1\u7406\u5458", "406", "eGBTS", "PDU06D", "M12x35", "\u5355\u4e2a", "\u73b0\u8c61", "UELP", "\u53ea\u80fd", "ADD", "\u62c6\u79bb", "\u8033", "BIDI", "\u4e09\u89d2", "BTS5900L", "IMB", "UBBP", "\u5c0f\u5237", "\u96c6\u7ebf\u5668", "\u5217\u8868\u6846", "USLP2", "17", "\u7d27\u56fa", "\u914d\u7535\u76d2", "FE0", "\u9632\u9508\u6f06", "SMZ", "\u8033\u540e", "\u65e5", "\u77ed\u8def", "85", "6", "\u5730\u533a", "\u95e8\u4e0a", "\u5411\u4e0a", "E0", "\u9632\u62a4", "269", "\u51fa\u624b", "\u968f", "24mm2", "OFD", "\u5907\u4efd", "\u7528\u624b", "\u63d2\u69fd", "U2020", "\u8f7d\u9891", "\u4eea\u4ece", "\u504f\u5dee", "\u5e26\u4e0a", "\u540a\u88c5", "\u624b\u6301", "\u652f\u6491\u6746", "\u5de5\u5177", "PDU08H", "S", "\u4f9d\u6b21", "\u5e38\u706d", "#", "\u7f3a\u8d27", "12A", "\u62c9\u52a8", "117", "\u9010\u5c42", "\u8d34\u5e73", "Planned", "HEUA", "\u63a8\u5165", "Site1", "\u7528\u957f", "\u87ba\u4e1d\u9489", "\u5706\u70b9", "\u51b2\u51fb", "0A", "72", "\u673a\u67b6", "\u5782\u76f4", "\u4e3b\u8f85", "\u624b\u65cb", "01D", "\u4e09", "\u5171\u7528", "\u53ea\u662f", "\u540e\u79fb", "787", "\u4fee\u8865", "\u80cc\u9762", "precfg", "\u6682\u65f6", "Report", "\u7ef3\u957f", "IN2", "L", "\u62d4\u9664", "IN1", "M12x55", "\u6bcd\u7aef", "\u4e0a\u7535", "\u65ad\u9488", "5900", "\n", "\u7535\u963b\u503c", "\u5404", "\u6298\u5f2f", "593", "\u5185\u6263", "\u4efb\u52a1", "\u5728", "\u53d1\u751f\u53d8\u5316", "\u626d\u77e9", "1s", "\u4e8e\u62d4", "\u6392\u5904", "\u5de6\u6ed1", "\u7a7a\u8c03", "\u6297", "26", "\u7f13\u7f13", "Z", "\u65b9\u4f4d\u89d2", "\u82e5", "OFP06", "50g", "AES256", "\u81f3\u538b", "OQFIS", "28mm", "1.11", "WBBP", "20121206160042", "PDU01D", "\u503e\u659c", "\u4ee5\u4e0a", "80", "L9", "\u7f69", "785", "\u643a\u5e26", "\u8bb0\u4e8b\u672c", "\u9501\u7d27", "\u4e0a\u4ee5", "\u6307\u5357", "LOAD0", "\u7ffb\u4e0b\u5149", "\u6839", "\u5934\u4e0a", "\u62a4\u5957", "\u901a\u6b62", "\u5e95\u7aef", "\u91ae", "2N", "44", "\u6b21\u6570", "\u7edd\u7f18\u80f6\u5e26", "\u6307\u5b9a", "\u539f", "\u6746\u4f53", "RFU5", "\u5148\u7531\u4e0b", "393", "\u5b8c\u5b54", "11", "\u91cf\u53d6", "\u5f00\u59cb", "\u6f06", "\u87ba\u6813", "415", "392", "\u5982\u4e0b", "\u5f00\u5b54", "\u4e00\u8def", "SW1", "\u7b49", "175", "\u9632\u76d7", "69", "GATM", "\u4f4d", "BTS5900", "ADList", "\u58c1\u4e0a", "\u4e2d\u5fc3", "\u6539\u9020", "\u548c\u5e73", "185", "\u540c\u65f6", "\u8ddd\u79bb", "\u5e76\u4e14", "\u652f\u811a", "53", "\u6309\u4f4f", "\u63a5\u89e6\u70b9", "IBBS700T", "\u5f80\u56de", "\u5165\u7b8d\u5ea7", "\u4e0d\u7b26", "M10x25", "\u6a21\u62df\u91cf", "\u52a0\u88c5", "\u5835\u4e0a", "\u7ef3\u7ed3", "BU1", "\u56f4", "\u62ff\u634f", "1369", "\u5426", "\u6321\u98ce", "\u5c04\u9891", "M1.6", "\u677e\u5f00", "\u6276\u6b63", "G", "EPS", "\u9876\u4f4f", "300", "\u6362\u884c", "186", "\u4e1d\u5370", "\u62c9\u51fa", "\u90e8\u4ef6", "RFC1", "\u4e00\u9897", "\u5272\u4f24", "HEUB", "\u67e5\u627e", "\u540e\u62d4", "\u5939\u540e", "\u7ed3\u4e0b", "BTS3900L", "<", "73", "\u5e76\u5361\u5165", "pRRU3916", "STATE", "\u53ca\u65f6", "\u67e5\u770b", "\u9ed1\u8272", "\u8ddd\u9700", "\u6781\u6027", "\u5927\u4e8e", "\u5e26\u6709", "\u5143", "Q4.3", "\u6846\u4e0a", "266", "B\u578b", "\u4eae\u8d77", "\u65f6", "\u6761\u4e2d", "313", "\u7535\u8c03", "\u5ba4\u6e29", "\u6b65", "01", "\u526a\u65ad", "\u5899\u4e0a", "\u6839\u636e", "\u4f7f\u4e3b\u8f85", "\u957f\u6761", "\u8f6f\u4ef6\u5305", "\u7eff\u706f", "\u4e8c\u5982\u56fe", "\u6b63\u5e38", "FAU02D", "03B", "\u63a8\u5149", "514", "\u53d6\u9002\u91cf", "\u6d4b\u8bd5", "\u5373\u63d2\u5373\u7528", "\u5934", "\u7a0b\u5ea6", "\u53f3\u56f4", "259", "\u4e0a\u63a8", "\u80f6\u68d2", "\u56db\u8fb9", "\u5957", "\u65cb\u677e", "\u4f20\u5f00", "\u87b3\u8782", "\u7b2c\u4e00\u4e2a", "\u5206\u7ebf\u76d2", "\u5c24\u5176", "\u5355\u5143", "\u4e0a\u79fb", "\uff0b", "C28005G1", "\u7edd\u7f18\u4f53", "\u62ff\u8f85", "\u6263\u4e0a", "\u5587\u53ed", "\u81f3\u5c11", "\u5265\u76ae", "\u89e6", "120", "\u6321\u6761", "\u6302\u8033\u5e26", "\u63a5\u5149", "\u70ed", "\u00d8", "\u8fdb\u5ea6", "MBTS", "TranModeCfg", "\u89c4", "\u5df2\u6709", "\u8d34\u7eb8", "\u7528\u94a2", "\u90fd", "\u5e94\u5148", "\u62e8\u5f00", "RFU0", "DCDU", "\u8bb0\u53f7", "2", "OUT", "\u8986\u76d6\u4f4f", "\u5b9a\u4f4d", "\u8bb0\u5f55", "USU3910", "DBS5900", "\u8d1f\u6781", "\u7535\u7f51", "\u65b9\u5f0f", "\u9020\u6210", "\u7aef\u5b50", "\u68af\u5f62", "\u4e24\u6839", "LOCK", "\u505a\u7ebf", "\u5e94", "\u4e25\u91cd", "\u5f39\u51fa", "\u4e14", "\u534e\u4e3a", "\u6309\u952e", "219", "8.2", "\u8d70", "\u523b\u5ea6", "\u4fef\u4ef0", "\u4fdd\u7559", "\u5e73\u8eba\u5728", "\u7f8e\u89c2", "1.4", "\u76ee\u6d4b", "\u5207\u5272", "\u5ba4\u5185", "\u7ed3\u675f", "\u540c\u8f74", "\u4eba\u5de5", "\u56db\u5757", "\u68c0\u6d4b", "\u7edd\u7f18\u5c42", "\u91cc", "HSU", "\u5185\u7f6e", "\u73af\u5207", "3900", "\u62c9", "EMUA", "\u63d2\u5ea7", "119", "\u677e", "\u6269\u5bb9", "\u70df\u611f", "EMUBEMUA", "\u6263\u5408", "\u7b8d\u7d27", "\u90e8\u4f4d", "M12x130", "\u5f53", "Slot2", "\u662f\u5426", "\u6293", "\u4ee5\u4e0b", "\u540a\u7b4b", "\u6821\u6b63", "\u7528", "\u670d\u52a1", "BDU30", "\u585e\u5165", "\u7f20\u7ed5\u673a", "N3", "113", "\u88c1\u526a", "276", "\u8272\u73af", "\u5439\u7f29", "\u5730\u70b9", "\u5f62\u72b6", "\u5c42\u4e0a", "\u9009\u5b9a", "\u76f4\u6d41\u7535\u6e90", "\u586b\u5145", "\u906e\u7ebf", "\u51c6\u5907", "\u53f3\u4e0a\u89d2", "37", "\u4e14\u6613", "\u7ed1\u4e8e", "\u7ebf\u6865", "60N", "\u94a9", "\u54cd\u58f0", "\u5730\u652f", "\u4f5c", "USU1", "\u53cd\u63a5", "\u65e0\u5bf9", "\u906e\u6321", "600mm", "252", "\u697c\u9876", "RST", "\u5916\u5305\u88c5", "\uff1b", "\u5916\u7f6e", "284", "\u4f7f\u5f97", "\u65bd\u52a0", "XX", "\u540e\u5957", "\u7535\u6e90", "\u84c4\u7535\u6c60", "\u957f\u51fa", "M4", "\u672c\u8282", "\u88ab", "PMIU", "52", "\u6a2a\u622a\u9762", "\u767d\u8272", "\u63a5\u5165", "975", "\u5265\u5230", "\u8fc7\u6e21", "ODM03D", "GBTS", "\u00b7", "\u53e3\u5904", "\u7aef\u7684", "RCU", "MC11H", "\u7a97", "\u63a7\u5236", "\u7262\u56fa", "\u8c03\u8282", "\u677f\u9762", "\u6279\u5c06", "\u9760\u7d27", "\u968f\u673a", "\u8c03", "LOAD5", "\u5851\u80f6\u5916\u58f3", "\u4e00\u5934", "SLPU", "\u87ba\u5e3d", "\u6574\u4e2a", "\u62c6\u4e0b", "\u62d4\u51fa", "\u8be5\u5c42", "\u5237", "\u7f20", "\u5bfc\u51fa", "\u5bf9\u5185", "\u7ea7\u522b", "\u677e\u677e", "m", "\u4e0b\u8868\u4e2d", "\u632a\u81f3", "\u6846\u5185", "\u5269\u4f59", "\u6273\u624b", "38.5", "\u7f16\u53f7", "SCP1", "\u6362\u884c\u7b26", "\u7d27", "\u526a\u9f50", "95", "\u5c0f\u4e8e", "\u5bfc\u5165", "\u7ba1\u7406", "\u62e7\u4e0b", "\u4e00\u5708", "\u5373\u5c06", "\u4e0d\u540c", "\u4e0b\u8f7d", "\u6c34\u5e73\u5ea6", "\u52a0\u70ed", "\uff1c", "3.5", "APM30", "\u9a8c\u8bc1", "\u9897\u5bfc", "\u6d3b\u52a8", "\u63a8\u4e0d\u52a8", "\u5939\u53ca", "\u3002", "\u8fde\u5230", "\u534f\u52a9", "\u53cc\u7ea4", "\u94dd\u7b94", "\u6e05\u9664", "\u9f50", "\u65e0\u5907", "\u67dc\u524d", "\u7c98\u8d34", "\u5355\u76f8", "\u65b0\u589e", "\u94dc\u7247", "\u5176\u4ed6", "\u5904\u7406", "\u6ee1\u8db3", "\u62a5\u544a", "\u6846\u4e2d", "1N", "\u8f7b\u6309", "\u5e8f\u53f7", "\u76f8\u7b26", "\u78b0", "\u5b8c\u6574\u6027", "70", "\u81ea\u4e0a\u800c\u4e0b", "S3", "\u5b54\u4e0a", "\u91d1\u5c5e\u6746", "\u4e32\u8054", "\u6446\u6b63", "\u90e8\u95e8", "\u62c9\u73af", "\u53cd\u6298", "\u6746\u5916", "\u7528\u5e73", "\u901a\u8fc7", "\u6811\u4e2d", "\u65f6\u8bf7", "125", "\u6d88\u5931", "\u4e09\u9897", "\u94bb\u5934", "unit", "10mm", "\u63a8\u7d27", "\u5939\u5904", "\u9ad8", "\u4f7f\u5206", "ins", "\u603b", "B1", "\u6761\u8fb9", "\u538b\u7f29\u6587\u4ef6", "\u63a7\u5236\u5668", "\u6b63\u88c5", "\u68c9\u5e03", "\u5176\u79bb", "\u7d27\u5bc6", "\u6253\u5165", "\u4e1d", "\u5c06\u661f", "\u7ffb\u5f00", "\u9879", "\u526f", "CMUE", "\u4e32\u53e3", "20mm", "58", "\u65cb\u94ae", "WIFI", "28N", "\u8fdc\u7aef", "\u6e29\u5ea6\u4f20\u611f\u5668", "\u9010\u6b65", "\u5439", "\u94c5\u9524", "\u7ea4\u94b3", "\u6258\u76d8", "\u5355\u673a", "\u5c42\u5bfc\u901a", "C13", "952", "\u63a5", "\u65f6\u7528", "\u6742\u6563", "\u65f6\u95f4\u6bb5", "\u4e00\u8fb9", "\u5272\u5f00", "IFS06", "\u526a", "\u7ea7\u8054", "18", "\u5b58\u653e", "\u5f00\u5b50", "\u526a\u6389", "\u4e0a\u6258\u5185", "\u7a7a\u9699", "\u51fa\u73b0", "[", "49", "\u76f4\u6bcd\u578b", "EPS30", "\u683c\u5f0f", "\u6df7\u6dc6", "\u7f8a\u89d2", "\u7b4b", "\u517c\u5bb9", "\u89d2\u94a2", "143", "\u6700\u5927", "\u53f3\u4e0b\u65b9", "\u5c3a\u5bf8", "\u4ef6\u5957", "\u624e\u597d", "NEG", "\u5206\u63a5", "\u88c2\u7f1d", "150", "\u5b54\u9f50", "\u9632\u5c18", "\u5c0f", "\u624b\u62c9\u8d77", "\u88c5\u63a5", "\u901a\u7535", "\u4e00\u8d77", "\u4e3a\u51c6", "130mm", "\u52a1\u5fc5", "\u540c\u8f74\u7535\u7f06", "15", "\u6d4f\u89c8", "\u4ee5\u5185", "\u5ea6", "\u538b\u538b", "\u5165\u4e3b", "\u62ac\u8d77", "\u843d\u5165", "02E", "\u6392", "\u8bf7", "\u53ea", "\u5305\u542b", "\u8c03\u89d2", "\u6cbf", "\u5148\u7528", "\u9644", "\u6ee4\u6ce2\u5668", "\u4e24\u8def", "9RRU", "\u7ba1\u4e2d", "\u7d22\u8d54", "\u9006\u65f6\u9488", "\u4e0a\u6846", "\u6539\u7528", "\u7528\u4e8e", "\u5b58\u5728", "\u5408\u9002", "DID", "70mm", "\u5982\u8868", "IN0", "7N", "\u6253\u7ed3", "\u7f51\u7edc", "\u62c6\u79bb\u51fa", "59", "0px", "\u6d82\u5237", "485", "\u6302\u94a9", "\u4e86", "\u65ad\u7ebf", "\u5916\u62c9", "\u70ed\u7f29", "187", "\u653e\u5165", "\u7ecf", "PDU03D", "\u4e09\u4e2a", "\u81ea\u5e26", "\u521d\u59cb", "\u6d82\u6599", "\u7b2c\u4e09\u4e2a", "USLPc", "\u65e7", "\u5f02\u5e38", "\u4e3a\u5b9c", "\u5e38\u4eae", "\u6253\u78e8", "\u63a5\u533a", "\u5b8c\u5168", "\u9009\u4e2d", "\u9632\u677e\u7ebf", "pRRU3907", "\u6253\u6b7b", "COM2", "\u63a5\u7535\u6e90", "\u5236", "\u4f4d\u5047", "\u4e0a\u5c42", "x", "\u9876\u5230", "\u529e\u4e8b\u5904", "\u5b54\u53e3", "\u56de\u4f4d", "\u4e0b\u56fe", "\u6cb9\u4f4d", "\u6302\u5165", "\u5de5\u7a0b\u8d28\u91cf", "\u6263\u5361", "\u7acb\u523b", "\u5916\u89c2", "\u63d2\u5165", "1135", "\u7c73", "\u62c6\u79bb\u4e3b", "BAT", "\u8fd0\u8f6c", "\u7ed5", "\u63d2\u6846", "\u51f8\u51fa", "\u8fb9\u6846", "\u62c6\u9664", "32mm", "\u4ea4\u66ff", "\u82f1\u6807", "\u6ca1\u6709", "\u6309\u538b", "\u5982\u9884", "\u5c16\u5634", "10s", "\u901a\u7528", "\u69fd\u94a2", "\u67e5\u8be2", "\u6807\u724c", "\u6b27\u59c6", "\u4e24\u7528", "\u7ffb\u4e0a", "\u6298\u7ffb", "remote", "M12x25", "\u5957\u5165", "\u4e0b\u8868", "244", "\u6750", "\u8f8a", "\u5448\u73b0", "SMOKE", "\u5149\u67f1", "\u8868", "\u5347\u7ea7\u5305", "\u53d6\u503c", "\u5305\u88c5", "\u914d", "BOM", "OUPUT", "\u624b\u5f80", "ON", "\u5de6\u4e0b\u89d2", "\u67b6\u4e0a", "\u83b7\u53d6", "\u5f39\u57ab", "23mm", "\u795b\u9664", "UCIU", "\u8def\u5f84", "\u4e00\u6b65", "\u63a5\u89e6", "...", "\u7f51\u53e3", "\u8d70\u7ebf\u888b", "\u6d82", "\u7eff\u8272", "123", "UL", "\u597d", "\u5468\u4e8c", "256", "\u81ea\u52a8", "36", "CCUB", "144", "\u5d4c\u5165", "\u8001\u5316", "NR", "\u6ed1\u76d6", "\u8d34", "04", "RET", "\u58f0\u65f6", "78", "DL", "\u89c4\u5212", "\u7535\u7f06", "\u6a21\u677f", "\u65b9\u9888", "\u53e6\u4e00\u624b", "\u4e0b\u5c42", "\u63d2\u56de", "\u53cd\u9988\u8868", "\u524d\u540e\u5de6\u53f3", "\u4e0d\u4e3a", "\u4e0a\u62a5", "\u8f93\u5165", "1", "\u4e0b\u6263", "\u79fb\u51fa", "\u98ce\u6247", "\u5916\u62d4", "\u7136\u540e", "3", "\u81f3\u677e", "\u843d\u677f", "\u529b\u77e9", "\u6b6a\u659c", "\u81f3\u5408\u8def\u5668", "\u540c\u538b", "274", "\u9876\u90e8", "\u81ea\u5907", "\u9762\u671d", "\u628a\u624b", "MPTG", "\u53d6\u4e0b\u5149", "\u5173\u4e8e", "TP48600A", "\u9009\u9879", "\u91cc\u9762", "RJ45", "\u4fdd\u8bc1", "\u5ffd\u7565", "\u4e00\u6b21", "\u80cc\u80f6", "\u76d2\u5185", "BBC5200D", "\u6b63\u5728", "\u56de", "\u5237\u6f06", "\u4ecb\u7ecd", "\u4e3a\u4eae", "\u6ce5\u76d8", "\u67dc\u95e8", "\u5e76\u5408", "\u4e0a\u4e2d\u4e0b", "\u62bd\u79bb", "\u80f6\u7eb8", "\u5408\u8def\u5668", "\u556a", "\u91d1\u5c5e\u7ebf", "\u514d", "\u5265\u6389", "\u5e26\u62c9\u5e26", "05", "(", "\u63a5\u4e0a", "\u9664", "\u6ce2\u7eb9\u7ba1", "\u7528\u624e\u7ebf", "\u6d6e\u52a8", "24VS", "TDD", "\u9644\u5f55", "PDU", "\u5835\u4f4f", "\u6263", "\u5706\u7b52", "\u62bd\u51fa", "\u7535\u538b", "\u4ef6\u6570", "\u95e8\u5185", "\u56fe\u793a", "\u51f8\u70b9", "\u63d0", "N0", "\u9884", "\u80cc\u90e8", "\u5c01\u5835", "EXD3901", "\u80cc\u677f", "\u56f4\u6846", "\u9644\u8fd1", "\u67e5\u70b9", "\u5206\u949f", "\u89d2\u5ea6", "\u5361\u91cf", "\u5200\u7247\u5f0f", "5m", "19mm", "\u7a7f\u51fa", "EPC5", "\u6839\u7ebf", "\u52a0\u8f7d", "pRRU", "\u5185\u90e8\u7ed3\u6784", "\u538b\u7d27", "\u58c1\u53ca", "\u68c0\u67e5", "\u914d\u7f6e", "ANSI", "LST", "6mm", "\u5149\u7ea4", "\u6807\u793a", "\u5708\u81f3", "\u5feb", "GE", "\u6162\u95ea", "\u82e5\u5426", "\u53d6\u51fa", "\u5149\u6ed1", "\u7559\u7ebf", "\u91c7\u7528", "\u4e94\u5206\u949f", "ST3.5", "\u7b14\u8bb0", "\u670d\u52a1\u5668", "\u5207\u53e3", "\u5230\u673a", "\u5165\u7acb", "\u7ec8\u6b62", "\u4e34\u65f6", "\u76f8\u5173", "\u6321\u7247", "\u65b9\u94a2", "\u7b2c\u4e09\u6839", "\u7845\u80f6", "\u6572\u843d", "5A", "81", "\u5370\u5b57", "\u65cb\u7d27", "\u8f74\u5411", "\u660e\u6587", "\u76f4\u5c3a", "\u68c0", "\u5265\u5916", "UEIU", "\uff5e", "\u5b54\u8ddd", "OPM50M", "\u51fa\u98ce\u53e3", "EPC1", "\u75d5\u8ff9", "\u76d2\u4e0a", "\u6298\u5230", "\u5148\u540e\u987a\u5e8f", "\u6bcf\u6708", "\u4e22\u5f03", "\u9700\u5c06", "\u8de8\u5ea6", "PSU", "\u6746\u4e0a", "\u81a8\u80c0\u87ba\u6813", "Remote", "\u5c06\u5f39", "\u53f7\u7801", "FAN", "\u6b65\u9aa4", "\u4e0b\u7535", "\u914d\u7f6e\u6587\u4ef6", "\u5730\u677f", "\u5916", "\u5bf9\u6298", "382", "\u68d5\u8272", "\u62c6", "\u6d89\u53ca", "\u5bfc\u7ebf", "\u900f\u660e", "\u5411\u5916", "\u524d", "\u5e95\u677f", "\u6c34\u6676", "\u76d2\u5230", "\u9000\u4f4d", "\u4fbf\u4e8e", "\u635f\u574f", "\u53c2\u7167", "\u5bfc\u822a", "\u6291\u5236", "\u7acb\u67b6", "RRU", "\u6234", "\u4f4d\u76d2\u4f53", "\u5377\u5c3a", "\u5177\u4f53\u6b65\u9aa4", "\u8be6\u7ec6\u63cf\u8ff0", "203", "\u5bf9\u9f50", "\u9632\u62c6", "\u76f8\u5e94", "40g", "\u9501", "GE2", "\u53f3\u4e0a\u65b9", "\u6572\u5165", "2010", "\u7b2c\u4e00\u5957", "325", "\u5361\u7b8d", "\u8154", "B", "strong", "\u5177\u4f53\u64cd\u4f5c", "\u7a7a\u5f00", "5930dc", "AU", "\u76f4\u63a5", "\u5de5\u7a0b", "\u811a", "\u8131\u5f00", "\u9508\u8ff9", "\u5de5\u5177\u5305", "\u62c6\u89e3", "UMPTb", "OUT0", "\u5176\u4f59", "\u8fd8", "\u7406\u987a", "\u63b0\u65ad", "\u65bd\u5de5", "\u87ba\u67f1", "\u53d6\u4e0b\u62d4", "\u89e3\u5f00", "\u5931\u8d25", "63", "\u4e00\u652f", "USB", "\u4e00\u53ea", "\u5f39\u8d77", "\u968f\u5e26", "\u91d1\u5c5e\u5916\u58f3", "\u675f\u5e26", "DB15", "\u516c\u578b", "slot3", "\u6bd4", "DCU", "\u5e73\u9f50", "\u9002\u5b9c", "\u5176\u5b83", "\u5b9a\u4f4d\u70b9", "\u7ebf\u69fd", "\u5907\u4ef6", "\u5c3d\u529b\u800c\u4e3a", "\u7f06", "\u8fdb\u98ce\u677f", "\u03a9", "\u8bbe\u7f6e", "\u7528\u6237", "\u95ed\u585e", "\u95e8\u78c1", "\u6570\u636e\u7ba1\u7406", "54", "PMID", "\u2022", "GTMUc", "\u811a\u57ab", "b", "\u4e0a", "25mm", "\u547d\u4ee4", "\u5c06\u5149", "\u8776\u5f62", "\u4eae", "\u4fa7\u89c6", "\u6bcf\u5468", "154", "\u83dc\u5355", "\u5899", "\u4e1a\u52a1", "6.5", "\u538b\u4f4f", "\u53c2\u6570", "\u5927\u5730", "FMUA", "0.6", "PMU", "PG", "DU01D", "\u5939\u53e3", "IR0", "02", "45mm", "\u62c9\u4f38", "\u952f\u952f", "\u5168\u90e8", "\u5f39\u7c27", "100G", "\u51fa\u5b54\u4f4d", "\u7ebf\u68af", "6N", "\u53e6\u4e00\u53ea", "7.5", "ANT", "\u5361\u722a", "\u8fdb", "1397", "\u7ad9\u70b9", "\u6563\u5f00", "\u5957\u8fdb", "7.6", "\u524d\u95e8", "\u6587\u4ef6\u76ee\u5f55", "\u622a\u9762", "\u5ba2\u6237\u7aef", "\u5b54", "\u63a8\u52a8", "\u4e0a\u65b9", "\u4e00\u80a1", "138", "\u5927\u529f\u7387", "ENVALMPARA", "SM", "\u53e6\u4e00\u4fa7", "BRD", "1.3", "\u62bd", "\u67e5\u660e", "\u57fa\u7ad9", "N2", "UMTS", "\u653e", "\u81f3\u4e8e", "\u62c9\u7f51", "SPC1", "\u4fdd\u62a4\u5730", "\u5236\u4f5c", "\u4ee5\u53ca", "\u53e6\u5916", "=", "EMUBCOM", "\u4fee\u6539", "\u53c2\u6570\u8bbe\u7f6e", "\u957f\u4e3a", "\u51fa\u8d70", "\u88c5\u56de", "\u9875\u9762", "\u4ece", "\u7ebf\u5934", "\u63d2\u88c5", "\u5b57\u578b", "TMC11H", "\u9ed8\u8ba4\u503c", "152", "403", "\u0424", "\u83dc\u5355\u4e2d\u9009\u62e9", "\u8c03\u5e73\u540e", "\u5bf9\u8bdd\u6846", "\u7834\u635f", "\u957f", "\u5f71\u54cd", "94", "\u9508\u8680", "\u540c\u4e00\u4e2a", "\u7531\u4e0a\u5411\u4e0b", "\u9002\u7528", "PWR", "\u4e0d\u53ef", "\u5408\u62b1", "gNodeB", "\u521d\u6b65\u5224\u65ad", "\u7ea4", "d", "\u56e0\u4e0a", "\u89d2", "\u7247", "\u4ecd", "PORT", "ELU", "\u7ebf\u6750", "\u74f6\u76d6", "\u53d1\u751f", "\u5237\u7ebf", "\u7194\u63a5", "\u82af", "\u585e\u4e0a", "\u95ed\u5408", "\u722c\u5761", "CAT6A", "\u8fb9", "\u5934\u540e", "\u4fdd\u9669\u4e1d", "\u51fa\u5f39", "\u62c9\u5230", "\u5f97\u51fa", "\u7f3a\u9488", "1391", "\u4e3e\u4f8b", "\u5bc6\u5c01\u5708", "TEM", "\u5851\u6599\u7ba1", "\u7f6e", "\u7ffb\u4e0b\u6765", "\u5bc6\u5c01", "\u5de6\u53f3", "\u9876\u4e0a", "\u53f3\u65b9", "\u76f8\u540c", "\u5361\u7ebf", "349", "\u5f00\u901a", "\u5e03", "1.7", "\u56e0", "\u65b9", "\u6bcf\u6839", "GSM", "\u8fdc\u7a0b", "\u62f7\u8d1d\u5230", "\u4e0a\u539f", "\u540c\u8f74\u7ebf", "317", "\u9632\u96f7", "ALM", "\u888b\u4e2d", "AN", "\u6210\u65b9", "176", "\u9700\u8981", "\u7d27\u538b", "Control", "1.13", "\u67dc\u4e0a", "IBBS300D", "M12x50", "\u7ebf\u65f6", "45N", "\u62d4\u7ea4", "\u6bcd", "\u8d27\u7269", "\u901a\u6027", "\u5230\u65f6\u5019", "\u5730\u65b9", "\u5200\u5203", "Windows", "11A", "\u7684", "\u5e95\u76d8", "PAD", "LC", "\u81ea\u4e0a", "\u529f\u7387", "UMPTb2", "\u4fa7\u58c1", "\u2013", "\u89e3\u9501", "IMS06", "2B", "128", "\u8d1f", "\u8865\u6f06", "\u94fe\u63a5", "50mm", "387", "\u7f3a\u7701\u503c", "\u6807\u7b7e", "\u6807\u51c6", "\u4ece\u4e0b\u5230\u4e0a", "197", "\u9897", "\u9632\u96f7\u5668", "a", "\u5bfc\u89d2\u5185", "\u5207\u53d6", "\u53d6\u4e0b\u673a", "\u4e0a\u5854\u540e", "\u538b\u7a7a\u5f00", "HDEPC", "\u9879\u90e8", "\u91d1\u5c5e", "\u5b54\u5904", "\u5206\u5f00", "\u62e7\u6210", "15mm", "\u538b\u67f1", "\u5404\u5b54", "\u4e0b\u7ffb", "\u591a\u4f59", "style", "\u62a4\u5c42", "86", "\u7ebf\u76d2", "1501", "\u7ec6\u7802\u7eb8", "\u5b89", "\u6ed1\u9053", "\u5c42", "4N", "4m", "USBProtector", "\u503c", "\u5b57", "\u95f4\u8ddd", "code", "\u4f7f\u4e3b", "\u5de6\u65b9", "\u4e0a\u7f51", "\u5494\u55d2", "\u5149\u53e3", "\u57fa\u7840", "\u4e0a\u8981", "311", "\u5c0f\u5934", "216", "\u6700\u7ec8", "\u4ec5\u5f53", "15N", "M4x35", "\u63a8\u51fa", "\u62c9\u4f4f", "\u6d78\u6c34", "\u578b\u53f7", "\u603b\u5f00\u5173", "\u4e0b\u6846", "\u5355\u4f53", "\u5b89\u5168", "\u544a\u8b66\u4fe1\u53f7", "\u6eda\u82b1\u5904", "12Ah", "CXU", "\u95e8\u9650", "\u81f3\u5854\u4e0b", "DB25", "\u6846\u67b6", "\u5982\u56fe\u6240\u793a", "\u6761", "\u7ed1\u624e", "\u87ba\u5957", "BusBar", "\u53e6\u4e00\u7aef", "ALL", "318", "15A", "\u80f6\u5934", "\u4f5c\u4e3a", "\u542b\u4e49", "97", "\u88f8\u9732", "\u547d\u540d", "\u5668", "IBBS200D", "\u94c6", "\u5f2f\u66f2", "DB26", "8", "\u8fd0\u8f93", "\u4e0d\u5e73", "\u69fd\u5185", "\u7ed3\u5408\u5904", "RFU", "1376", "\u5728\u5bfc", "\u5468\u65e5", "\u53ef\u9760", "\u6bcf", "\u8865\u4e01", "\u4efb\u610f", "INPUT2", "\u5bfc\u89d2", "823", "\u585e\u5171", "264", "\u7194\u7ea4", "MON0", "\u76d8\u5b54", "\u9002\u914d\u5668", "\u7531\u4e8e", "\u7206", "\u88f8", "\u5e95\u7ebf", "\u7a0d\u5fae", "\u6e29\u5ea6", "\u5373\u53ef", "\u7535\u4f4d", "LBBPd3", "CDU16D", "591", "\u4f53\u5185", "ILC29", "\u5e03\u653e", "\u540e\u4fa7", "\u5c4f\u853d\u7ebf", "192", "\u51b7", "\u5b9a\u4e49", "\u516d\u8fb9\u5f62", "\u9762\u5411", "\u5939\u5185", "F", "0.4", "\u524d\u672a", "SHA1", "\u540e\u95e8", "\u8def\u7531", "1388", "\u5e26\u5230", "\u793a\u610f", "\u76d6\u677f", "\u5c42\u53ca", "\u90e8", "\u53d1\u9001", "4.0", "\u5f62\u5f0f", "BTSEQUIPMENT", "Unit", "\u63a5\u53e3", "\u201d", "ODM03H", "\u8bbe\u8ba1\u56fe", "\u5f00\u5173", "\u8f6c", "\u4e00\u4e2a", "\u76f8\u8fde", "M6x50", "\u6c34\u6d78", "\u67b6", "\u6587\u4ef6", "\u6263\u4ef6", "220V", "\u6709\u5047", "W", "\u6e05\u695a", "\u7ec8\u7aef", "67", "\u534a\u5706", "\u76d2", "\u4e13\u4e1a", "1309", "\u5272\u7834", "\u4e2d\u8f6c", "159", "\u5e3d\u672a", "\u81c2", "\u6846\u5361", "\u53e6", "96", "10", "U", "\u53d1\u73b0", "\u542f\u52a8", "\u5b54\u4e3a", "268", "\u7535\u5b50\u90ae\u4ef6", "\u4ee5\u5916", "\u5217\u8868", "\u56fa\u5b9a", "\u55d2", "\u907f\u514d\u51fa\u73b0", "\u7ecf\u8fc7", "vd", "\u67dc\u677e\u4e3b", "\u55b7\u6d82", "\u8fd9", "\u5361\u5bfc\u901a", "\u6d4b\u8bd5\u5de5\u5177", "\u62c9\u76f4", "\u677f\u4e0a", "\u5c3d\u91cf", "\u673a", "00", "\u6df1\u7eff\u8272", "\u4ed3", "\u89c4\u5219", "\u6570\u636e\u5904\u7406", "\u80f6", "\u4ecd\u65e7", "\u7f29\u62a4\u76d6", "\u5df2\u9009", "\u6bcf\u8282", "\u540a", "\u9694\u7247", "\u8bb0\u5f55\u8868", "Nin", "UTRP", "\u4e0a\u76d6", "\u524d\u90e8", "\u65b9\u5411\u76d8", "\u529b", "\u88c5\u5165", "\u5e76\u7528", "BSC6900", "\u6cbf\u6746", "IP", "\u62ac\u677e", "\u907f\u514d", "\u5219", "\u6881\u9aa8", "\u7269\u4ef6", "\u4f4d\u7ebf", "\u63a8\u538b", "\u4e0a\u5f39", "\u7ba1\u9884", "\u539f\u56e0", "M40", "\u5b54\u51fa", "\u5f39\u7247", "\u4e0a\u4e3b", "SW9", "XCI0", "31", "\u9700\u7528", "\u94fe\u8def", "\u53e3\u4e2d", "SPD", "\u7d22\u5f15", "\u5927\u5c0f\u5199", "\u7247\u538b\u63a5", "\u8054\u7cfb", "\u53ef\u7528", "IBBS20DIBBS20D", "\u5706\u5b54", "\u76d6\u4e0a", "\u4e00\u4fa7", "BBU3910", "\u5916\u7ffb", "\u4e0b\u65b9", "\u5b50\u5ea7", "exe", "TIA568B", "M12x30", "\u8f6c\u5f2f\u5904", "\u94b3\u538b", "\u6bcf\u884c", "\u653e\u65e7", "\u62ff\u5408\u8def\u5668", "\u9762\u5904", "\u518d", "\u63d2\u62d4", "178", "\u5589\u7b8d\u4e0a", "\u4e3a\u4e86", "\u4e0d\u662f", "\u7528\u6237\u540d", "HAU01A", "\u987a\u52bf", "\u95ee\u9898", "\u661f\u5361", "\u5494\u5693", "\u6392\u9664\u6545\u969c", "40", "\u81ea\u653b\u87ba\u9489", "\u7269\u54c1", "\u7535\u6e90\u63a5\u53e3", "\u53f3", "\u5f62", "\u9884\u5b9a", "\u4f53", "\u526a\u7ebf", "\u8131\u843d", "\u5305\u88c5\u7bb1", "]", "\u4e0a\u5047", "\u591a\u7ad9", "\u81f3\u4e3b", "\u706f\u4eae", "BTSENVALMPORT", "\u5f85\u5f00", "\u672c\u5730", "\u5b54\u540e", "\u64cd\u4f5c\u8005", "110V", "\u9519\u8d27", "\u76f8\u7b49", "\u5de6", "\u624b\u5957", "\u5468\u671f", "103", "\u5982\u6709", "\u62ff", "32", "291", "\u6298\u7ebf", "\u4e0a\u62a4\u76d6", "\u7f51\u5143", "\u6240", "\u4e0d\u80fd", "QSFP", "\u6b63\u5bf9", "\u4e0b\u6587", "IBBS20D", "50", "\u672a\u4eae", "\u7535\u6d41", "+", "\u6807\u6ce8", "\u5929\u82b1\u677f", "\u8868\u9762", "137", "\u5149\u7535", "\u7b2c\u4e00\u6839", "Extender", "\u63d0\u793a\u6846", "121", "\u8feb\u7d27", "\u5ba2\u6237", "\u81f3\u4e0a", "Precfg", "3N", "\u914d\u7ebf", "\u6ce8", "ODM06D", "\u6a21\u5f0f", "0.1", "\u672a", "SMPT", "\u7535\u6e90\u7ebf", "1m", "87", "\u4fe1\u53f7\u7ebf", "\u7ebf", "\u521a", "\u88c5\u7bb1\u5355", "\u6746", "IMB03", "\u7a7f", "\u6301", "\u5b54\u5185", "\u5b54\u6df1", "\u52a0\u5bc6\u7b97\u6cd5", "\u5de6\u9762", "\u8033\u5b54", "\u950b\u8fb9", "S1", "\u5e72", "RFC2", "\u4e8e", "POWER", "\u7535\u963b", "\u6258", "Slot9", "\u793a\u610f\u56fe", "\u8131", "165", "\u5feb\u901f", "\u7b14", "967", "\u6536", "\u6258\u677f", "\u5f02\u7269", "ANT0", "\u53d6\u4e0b\u62a4", "~", "\u7acb\u5373", "\u653e\u7f6e", "\u81f3\u4e0b", "\u539f\u6765", "\u6574\u9f50", "\u6ce5", "\u624e", "\u5927\u8fb9", "48", "\u82e5\u5f85\u5f00", "\u5904\u8865\u6f06", "\u5f15\u51fa", "\u5165\u624b", "M4x14", "0B", "\u5171\u540c", "QDIN", "\u4e2a", "PS4890", "\u8fd8\u6709", "\u7b7e\u5b57", "\u6263\u5361\u4e0a", "\u5217", "\u4e00\u5982", "\u5904\u5361\u63a5", "\u786e\u8ba4", "\u00b1", "OPS065", "M", "\u4e0a\u5c06", "\u62d4", "158", "1.5", "HVEPC", "\u4f1a", "\u88c5\u675f", "\u4e0b\u90e8", "\u540e\u7eed", "1.10", "\u57ab\u7247", "\u03a6", "COM", "\u4fdd\u5b58", "T", "\u5e38\u7528", "\u9700\u538b", "RU", "\u627f\u53d7", "BTS", "Tip3", "\u770b\u4e0d\u89c1", "\u62e7\u5f00", "\u300b", "\u89e6\u53d1", "\u505a\u6210", "\u89e3\u538b", "\u87ba\u5b54", "93", "38", "25", "PWR1", "\u7edd\u7f18", "\u4e00\u5bf9", "LOAD4", "SHA256", "350mm", "\u53cc\u5411", "\u8f93\u51fa", "\u5de5\u578b", "ODM", "xml", "\u5426\u5219", "\u7981\u6b62", "\u5957\u4e0a", "\u79fb\u8fdb", "\u7c98\u6709", "\u300a", "\u87ba\u4e1d", "\u7b2c\u4e8c\u5c42", "\u63d0\u793a", "\u7535\u6e90\u5f00\u5173", "ANT5", "140", ";", "\u652f\u81c2", "Slot1", "\u4e8c\u5bf9", "\u7bad\u5934", "FRONT", "\u63a8", "\u9500\u9489", "51", "\u8fd8\u662f", "1500", "\u7ebf\u5957", "0", "\u6df7\u5408", "\u5200\u578b", "1B", "Site", "\u6216\u7528", "1393", "mm", "\u65cb\u5165", "\u8fdc\u79bb", "\u9488\u811a", "\u888b\u51fa", "\u6708", "Port", "\u6743\u9650", "328", "\u53ca\u5176", "\u6263\u677f", "\u9ad8\u901f", "\u53cc\u51fb", "\u6b64\u5904", "155", "\u6253\u5370", "\u8be6\u7ec6", "\u5c0f\u5b54", "\u659c", "\u57ab\u67f1", "4.8", "\u6258\u8d77", "\u7ea2\u5916", "\u72ec\u7acb", "\u7ebf\u5361", "\u540c\u6837", "\u4f20\u8f93", "\u79fb\u52a8", "\u5e94\u5bf9", "\u53d7\u529b", "\u9501\u4f4f", "\u6cbf\u5176", "YES", "\u4e3a\u7a7a", "\u4e0a\u7535\u540e", "\u4e4b\u540e", "\u77ed\u81c2", "126", "\u53ef\u80fd", "\u539f\u6709", "\u5305\u8986", "INSIDE", "\u8131\u79bb", "127", "\u8f6c\u52a8", "\u95e8", "\u53d7\u9650", "\u6846\u53f7", "\u4e07\u7528\u8868", "\u6700", "\u81ea\u5b9a\u4e49", "\u65b0", "\u652f", "\u7ea7\u6570", "\u975e\u7ea4\u5c3e", "\u9759\u7535", "\u94a2\u8f68", "\u5c11\u8bb8", "105", "\u7aef", "M6", "\u672b\u5c3e", "\u4e0a\u6258\u4e3e", "\u5728\u7ebf", "\u5149\u53e3\u5149", "\u4e00\u5957", "\u8f83\u5927", "13mm", "\u516c", "IFAN1", "\u5957\u63a5", "AES192", 